<template>
    <v-card flat width="70%" class="mx-auto">
            <v-card-title>
                Конфиденциальное уничтожение документов
            </v-card-title>
            <v-card-text>
                В результате архивной обработки документов Вашей компании, проведенной нашими специалистами, к физическому уничтожению выделяются дела с истекшими сроками хранения. На основании «Перечня типовых управленческих документов, образующихся в деятельности организаций, с указанием сроков хранения», мы составляем и согласовываем с заказчиком Акт о выделении к уничтожению документов с истекшими сроками хранения.Нет необходимости хранить эти документы и дальше. Ведь они занимают офисные площади и вряд ли найдется предприятие, где дополнительным площадям не найдется более рациональное применение.
                <br><br>
                Настала очередь конфиденциального уничтожения документов. Ведь нам важно, чтобы эти документы не попали в чужие руки. Конфиденциальное уничтожение документов производится посредством шредирования. Шредирование документов подразумевает измельчение документов до абсолютно нечитаемых фрагментов.Конфиденциальное уничтожение документов может быть произведено в присутствии представителя заказчика. Также, мы предоставляем фото и видео материалы с площадки, где происходит конфиденциальное уничтожение документов. После конфиденциального уничтожения документов мы предоставим Вам Акт о физическом уничтожении документов.
            </v-card-text>
        <v-row>
            <v-col>
                <v-card flat>
                    <v-card-title>Рассчитать стоимость</v-card-title>
                    <v-card-text>
                        <v-text-field
                                v-model="number"
                                min="0"
                                type="number"
                                label="Масса дел, подлежащих к уничтожению(килограмм)"
                        ></v-text-field>
                    </v-card-text>
                    <v-card-text class="headline mb-1">{{result}}</v-card-text>
                </v-card>
            </v-col>
            <v-col>
                <send-unauthorized-request class="mx-auto"  type="Уничтожение"></send-unauthorized-request>
            </v-col>
        </v-row>
    </v-card>
</template>

<script>
    import SendUnauthorizedRequest from "./sendUnauthorizedRequest";
    export default {
        name: "Destruct",
        components: {SendUnauthorizedRequest},
        data(){return{
            number: '',
            result: ''
        }},
        watch:{
            number:function () {
                if(this.number<=999)
                this.result = "ИТОГО: " + this.number * 5 + " руб.";
                else this.result = "ИТОГО: " + this.number * 3.5 + " руб.";
            }}
    }
</script>
