<template>
    <v-card flat min-width="360" width="50%" class="mx-auto">
            <v-card-title>
                О нас
            </v-card-title>
            <v-card-text>
                Компания ООО «Архив КНОПКА» создана командой профессионалов своего дела. Мы имеем громадный опыт в обслуживании архивов организаций. Множество рекомендаций наших партнеров тому подтверждение. Выбирая нас, Вы можете быть уверены, что весь объем работ будет выполнен качественно, в полном соответствии с требованиями Государственного Архива, в разумный срок и за вменяемую цену.
                <br>

                Вам необходимо сдать документы в Государственный Архив? Нербходимо правильно сформировать бухгалтерские, кадровые дела? Вам интересно создание электронного архива? Вы хотите переплести Вашу документацию?
                <br>
                Обратитесь к нам и наш специалист абсолютно бесплатно проведет мини презентацию нашей компании, расскажет о предлагаемых нами услугах, проведет первичный осмотр Вашего архива, затем составит коммерческое предложение. Имея на руках это предложение с конкретными цифрами, Вам будет проще решить как, когда и в каком объеме проводить архивные работы. Просто позвоните нам!
                <br>
                В своей работе мы руководствуемся Федеральным законодательством и нормативами:
                <v-list>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Федеральный закон об архивном деле в Российской Федерации.</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Основные правила работы архивов организаций.</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Перечень типовых управленческих документов, образующихся в деятельности предприятий, с указанием сроков хранения.</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Основы законодательства Российской Федерации об Архивном фонде Российской Федерации и архивах от 7 июля 1993 г. N 5341-I.</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Положение об Архивном фонде Российской Федерации.</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Приказ Министра обороны РФ от 31.08.2005 г. № 200 ( По архивному делу в вооруженных силах РФ)</v-list-item>
                </v-list>
            </v-card-text>
        </v-card>
</template>

<script>
    export default {
        name: "Main"

    }
</script>
