<template>
    <div>
        <v-card>
            <v-card-title>
                Архивная обработка
            </v-card-title>
            <v-card-text>
                Архивная обработка документов включает в себя несколько этапов работ:
                <v-list>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Анализ состояния архивного фонда организации</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Экспертная оценка ценности документов</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Выделение к уничтожению документов с истекшими сроками хранения</v-list-item>
                    <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Формирование дел из россыпи документов</v-list-item>
                </v-list>
                Вышеперечисленные работы выполняются нашим архивистом на Вашей территории, либо у нас. Во втором случае Ваши документы систематизируются, составляется опись вывозимых дел и доставляются на нашу площадку. Мы вернем их уже в переплетенном виде со всеми необходимыми Актами.
                <br><br>
                Далее сформированные дела переплетаются.
                <br><br>
                Выделенные к уничтожению дела уничтожаются, составляется Акт о выделении дел к уничтожению и Акт о физическом уничтожении.
                <br><br>
                Архивная обработка документов также предполагает составление архивной описи документов, хранящихся в Вашем архиве. Наши специалисты систематизируют архивные дела по структурной принадлежности, хронологическому порядку и в соответствии с Вашими требованиями.
                <br><br>
                При необходимости, оформленная в результате архивной обработки опись, может быть согласована в ЦГА, ведомственных архивах.
                <br><br>
                ЗАО «Архив АльдА» имеет большой опыт сотрудничества с Центральным Архивом Министерства Обороны г.Подольск, что подтверждено соответствующей рекомендацией. Архивная обработка документов воинских частей и других подведомственных структур Министерства Обороны существенно отличается от архивной обработки «гражданских» архивных дел. Мы гарантируем подготовку и формирование подобных документов в полном соответствии с приказом №200 Министра обороны РФ и последующую сдачу подготовленных дел в ЦА МО РФ г. Подольск и его филиалы.
                <br><br>
                После проведения архивной обработки, Вы будете иметь полное представление о Вашем архивном фонде. Так как все документы систематизированы, время поиска нужного документа сокращается. Освобождается дополнительная площадь, ранее занимаемая документами с истекшими сроками хранения. Теперь состояние Вашего архива полностью соответствует требованиям закона в отношении документации предприятия.
            </v-card-text>
        </v-card>
    </div>
</template>

<script>
    export default {
        name: "ArchiveProcessing",
        data () {
            return {
            }
        },
    }

</script>
