<template>
    <div>
        <v-card>
        <v-card-title>
            Переплетные работы
        </v-card-title>
        <v-card-text>
            Сформированные в результате архивной обработки дела подлежат переплету.
            <br><br>
            Наши специалисты выполнят эти работы в полном соответствии с требованиями Государственного Архива РФ. В результате Вы получите дела, с которыми легко работать:
            они имеют наклейку с информацией на корешке, обложке.
            Они занимают гораздо меньше места, чем дела, хранящиеся в папках.
            Документы из переплетенного дела легко копировать, ведь дело разворачивается на 180 градусов. Кроме того, переплет обеспечит сохранность документации при использовании.
            <br><br>
            <b>Переплетные работы, выполняемые, нашими специалистами включают:</b>
            <v-list>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Составной стандартный переплет документов или дел формата А4 в жесткую картонную обложку с тканевой оклейкой корешка.</v-list-item>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Составной переплет нестандартных документов или дел в жесткую картонную обложку с тканевой оклейкой корешка.</v-list-item>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Составной переплет в жесткую обложку с оклейкой сторон папки в ледерин, ремонтом и наращиванием листов до 30% от общего объема листажа в деле.</v-list-item>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Составной переплет в жесткую обложку с оклейкой сторон папки в ледерин, ремонтом и наращиванием листов свыше 50% от общего объема листажа в деле.</v-list-item>
            </v-list>
            В соответствии с требованиями архивного законодательства, наши специалисты могут выполнить переплет любой сложности стандартной и нестандартной документации следующими методами:
            <v-list>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Брошюровка методом шнуровки</v-list-item>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Ручной переплет</v-list-item>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Переплет дел в жесткую картонную обложку с тканевым корешком</v-list-item>
                <v-list-item><v-icon>{{'mdi-chevron-right'}}</v-icon>Переплет дел с оклейкой сторон папки в ледерин</v-list-item>
            </v-list>
            Так же мы рады предложить Вам индивидуальный переплет диссертаций, удостоверений, годовых отчетов и других важных для Вас документов. Мы предлагаем широкий спектр материалов.
        </v-card-text>
    </v-card>
    </div>
</template>

<script>
    export default {
        name: "Binding"
    }
</script>
