<template>
        <v-sheet>
            <v-card-title>
                Конфиденциальное уничтожение документов
            </v-card-title>
            <v-card-text>
                В результате архивной обработки документов Вашей компании, проведенной нашими специалистами, к физическому уничтожению выделяются дела с истекшими сроками хранения. На основании «Перечня типовых управленческих документов, образующихся в деятельности организаций, с указанием сроков хранения», мы составляем и согласовываем с заказчиком Акт о выделении к уничтожению документов с истекшими сроками хранения.Нет необходимости хранить эти документы и дальше. Ведь они занимают офисные площади и вряд ли найдется предприятие, где дополнительным площадям не найдется более рациональное применение.
                <br><br>
                Настала очередь конфиденциального уничтожения документов. Ведь нам важно, чтобы эти документы не попали в чужие руки. Конфиденциальное уничтожение документов производится посредством шредирования. Шредирование документов подразумевает измельчение документов до абсолютно нечитаемых фрагментов.Конфиденциальное уничтожение документов может быть произведено в присутствии представителя заказчика. Также, мы предоставляем фото и видео материалы с площадки, где происходит конфиденциальное уничтожение документов. После конфиденциального уничтожения документов мы предоставим Вам Акт о физическом уничтожении документов.
            </v-card-text>
        </v-sheet>
</template>

<script>
    export default {
        name: "Destruct"
    }
</script>
