<template>
    <v-sheet>
        <v-card>
            <v-card-title>
                Электронный архив
            </v-card-title>
            <v-card-text>
                Документы на бумажной основе имеют ограниченный срок хранения. Электронный архив не имеет этого недостатка, он может храниться бесконечно долго без ущерба для составляющих его документов. Кроме того, любой документ теперь найдется за считаные секунды. Итак, мы предлагаем:
                </v-card-text>
        </v-card>
    </v-sheet>
</template>

<script>
    export default {
        name: "ElectronicArchive"
    }
</script>
